{
  "help" : [
    "\"Help! -elp..., ...elp\" you hear the echo of your cry grow quieter and quieter but nothing happens, you wonder if you have missed something a clue or a passphrase anything that could have helped you get past this channel you are stuck in...\n--give up \n--try again (<#187790812778725385>)",
    "Hmm you seem to be stuck, I wonder if there is anything that could get you out of here? I am allowed to give you one hint: go back to where you started and pay close attention to **everything**, here let me show you the way <#187790812778725385>",
    "Alright just because you asked so nicely I will give you a hint: go back to <#187790812778725385> and read everything",
    "You can see 3 channels one of them contains what you seek. (Hint: The current one is not one of them)",
    "Well this command obviously didn't work, maybe try another one (Hint: there is no .yes command). Maybe you can find it in one of the other channels?"
  ],
  "yes" : [
    "No! Maybe? I don't know! Can you read the rules again?",
    "If at first you don't succeed pick yourself up and read the rules again",
    "Are you sure? Prove it by saying the magic phrase",
    "I don't believe you! maybe read the rules again to see if you missed something"
  ],
  "shack": [
    "Before you are allowed to look at lewds, you first need to prove that you are able to read (the rules preferably)",
    "Oh my what a naughty fella. Wanna see some hot nude anime characters, huh? Well too bad that's not how you'll get them. I only allow people who can read the rules correctly to see nudes ;)"
  ],
  "channel": [
    "Great! You read the channel list, if only you didn't skip an important other part 😔",
    "What did you expect to happen exactly? Because this ain't it chief, go back and read the part of the rules you skipped"
  ],
  "repeat": [
    "Listen buddy, you've tried for a while and it obviously didn't work maybe you finally listen to me and read the rules channel, I can guarantee you there is something that will help you written there.",
    "Did I ever tell you what the definition of insanity is? Insanity is doing the same thing over and over again expecting something to change.\nJoking aside go back to the rules channel and read it carefully since \"yes\",\"I have read the rules\" and so on don't seem to work maybe you can find something in there **that does work**",
    "I'm getting tired of telling you basically the same thing over and over again, just listen to me and read the rule channel in its **entirety** what you tried obviously doesn't work and will never work."
  ],
  "pinged" : [
    "Oh oh you just pinged every mod on this server, for literally being unable to read the rules. Be ready to get shouted at. *ducks away*",
    "*cough cough*\n> Please try to refrain from pinging the entire @Discord-Senpai role for minor issues."
  ],
  "tight" : [
    "Yes he is. Now look for the real phrase that will give you access to the server. *small hint*: it is in the rules channel",
    "That much is obvious. However maybe you should read the rest of the rules because that was not the magic phrase just a fact."
  ],
  "curse": [
    "What are you shouting at me for? Not my fault you lack reading comprehension :T"
  ]
}